{
    "header":{
        "language":"Русский",
        "about": "Про нас",
        "service": "Услуги",
        "gallery": "Галерея"
    },
    "experience":{
        "years":"Лет опыта",
        "customers":"Довольных клиентов",
        "transports":"Количество техники"
    },
    "service":{
        "title":"Наши услуги",
        "subtitle":"Мы предоставляем услуги крановщика, оператора эвакуатора, а также предлагаем оборудование для различных работ, отвечающее всем вашим потребностям.",
        "service1":{
            "title":"Крановщик",
            "subtitle":"Наши опытные крановщики готовы выполнить все виды подъемно-строительных работ."
        },
        "service2":{
            "title":"Оператор эвакуатора",
            "subtitle":"Надежные услуги эвакуатора доступны круглосуточно и без выходных, чтобы помочь вам в любой ситуации."
        },
        "service3":{
            "title":"Аренда оборудования",
            "subtitle":"Мы предоставляем высококачественное оборудование для различных работ, обеспечивая бесперебойную работу ваших проектов."
        }
    },
    "about":{
       "title":"Про нас",
       "subtitle":"Мы транспортная компания, предлагающая различные услуги, включая эвакуаторы, манипуляторы, краны, тягачи, грузовики КамАЗ и буровые установки.",
        "vehicles":{
            "tow":{
                "title":"Эвакуатор",
                "subtitle":"Наша служба эвакуатора надежна и доступна круглосуточно и без выходных. Мы располагаем парком современных эвакуаторов, которые помогут вам."
            },
            "manipulator":{
                "title":"Манипулятор",
                "subtitle":"Наши манипуляторы идеально подходят для точного и безопасного подъема и транспортировки тяжелых грузов."
            },
            "tap":{
                "title":"Кран",
                "subtitle":"Наши услуги по установке кранов гарантируют стабильную и надежную поставку высококачественного оборудования для всех ваших потребностей."
            },
            "tractor":{
                "title":"Трактор",
                "subtitle":"Наши тракторные услуги идеально подходят для сельскохозяйственных, строительных и ландшафтных проектов, обеспечивая мощность и эффективность."
            },
            "truck":{
                "title":"Камаз",
                "subtitle":"Наши автомобили Камаз надежны и универсальны, подходят для различных транспортных нужд."
            },
            "drill":{
                "title":"Буровая установка",
                "subtitle":"Наши буровые установки оснащены новейшими технологиями для эффективного и точного бурения."
            }
        } 
    },
    "galery":{
        "title":"Галерея"
    },
    "footer":{
        "menu":{
            "title":"Меню",
            "option1":"Домой",
            "option2":"Про нас",
            "option4":"Галерея"
        },
        "contacts":{
            "title":"Свяжитесь с нами",
            "option1":"Viber",
            "option2":"WhatsApp",
            "option2":"Facebook",
            "phone1":"093 483 814",
            "phone2":"077 965 411",
            "phone3":"093 451 338"
        }
    }
}